[
  "cm-editor-syntax-highlight-obsidian",
  "fix-require-modules",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "attachment-manager",
  "obsidian-auto-link-title",
  "obsidian-enhancing-export",
  "obsidian-linter",
  "multi-tag",
  "obsidian-vocabulary-view",
  "obsidian-plugin-prettier",
  "optimize-canvas-connections",
  "canvas-mindmap",
  "canvas-card-bg-remover",
  "advanced-canvas",
  "obsidian-diagrams-net",
  "emoji-autocomplete",
  "mathpad",
  "emoji-shortcodes",
  "better-comment-toggle",
  "longform",
  "obsidian-full-calendar",
  "obsidian-smart-typography",
  "better-fn",
  "obsidian-footnotes",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "advanced-cursors",
  "better-export-pdf"
]