[
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "code-emitter",
  "obsidian-html-tags-autocomplete",
  "cmenu-plugin",
  "obsidian-auto-link-title",
  "easy-typing-obsidian",
  "obsidian-icons-plugin",
  "attachment-management",
  "obsidian-image-caption",
  "obsidian-linter"
]